var wordsList = ["A","B","C", "D", "E", "F", "G", "H","I", "J", "K", "L", "M", "N", "O", "P", "Q", "R", "S", "T","U","V","W", "X","Y", "Z"]
var exerciseWordList = [" גֵ'י "," אֶס "," סִי ","אֶן "," פִּי "," דִי "," וּאַי "," יוּ "," אַר "," קְיוּ "," זֶד "," בּי "," גִ'י "," אַי "," אֶם "," אֶף "," 'אֵיץ "," אֵי "," קֵי "," טִי "," בִי "," אֶל "," אֶקְס "," אוֹוּ "," דַבְּליוּ "," אִי "]
var exerciseAnsWordList = ["J", "S","C", "N", "P","D","Y","U","R","Q","Z","B","G","I","M","F", "H","A","K","T","V","L","X","O","W","E"]
var wordsListInOrder = [" אֵי "," בּי "," סִי "," דִי "," אִי "," אֶף "," גִ'י "," 'אֵיץ "," אַי "," גֵ'י "," קֵי "," אֶל "," אֶם ","אֶן "," אוֹוּ "," פִּי "," קְיוּ "," אַר "," אֶס "," טִי "," יוּ "," בִי "," דַבְּליוּ "," אֶקְס "," וּאַי "," זֶד "]



//another_question - page
var listQuestion = ["Q", "W", "H", "G", "Y" , "J"]
var listAnsNum = ["2", "1", "3", "4", "0" , "5"]
var listOppArr = ["וּאַי","דַבְּליוּ","קִיוּ","'אֵיץ","גִי","גֵי"]