var titles_dict = {
	1: "התאם את האות עם שמה" ,
	2: "התאם את האותיות הקטנות עם האותיות הגדולות",
    3:"התאם את האות עם הצליל הראשון של המילה. לתשומת לבכם: האות C נשמעת כמו ס לרוב כשהיא מופיעה לפני האות I או האות E. כמו כן, האות G נשמעת כמו ג' לרוב כשהיא מופיעה לפני האות I או האות E.",
    4: "התאם את האות עם הצליל הראשון של המילה.לתשומת לבכם: האות C נשמעת כמו ס לרוב כשהיא מופיעה לפני האות I או האות E. כמו כן, האות G נשמעת כמו ג' לרוב כשהיא מופיעה לפני האות I או האות E.",
    5:"התאם את האות לצליל המתאים במילה.",
    6:"יש חמש אותיות תנועה- A  -E - I - O - Uלכל אות תנועה יש צליל בסיסי.התאם את אותיות התנועה עם הצליל הבסיסי. ",
    7: "יכול להיות שצלילן של האותיות תנועה יהיה כמו שמם. זה קורה בדרך כלל כשיש E סופית, והאות E שקטה.התאם כל מילה לאות התנועה המתאימה.",
    8: "כשיש שתי אותיות תנועה אחת אחרי השניה, בדרך כלל רק הראשונה נשמעת. התאם את המילה לאות התנועה המתאימה.",
    9: "האות A נשמעת כמו O  לפני L. ) לפעמים האות L  שקטה.) לפעמים גם אחרי האות W.ולפעמים האות  A נשמעת כמו אָ.התאם כל מילה למצב המתאים."
};

var exe_1_3 = "@דורון     #D@גד        #G@קליפורניה #C@ג'ק       #J@פינשטיין #F @הרצל     #H@בן       #B"
var exe_1_4 = "@לאה  #L@ניר  #N@פרץ  #P@קלמן  #K@רחל  #R@סנטר  #C@מרים  #M@ג'ורג'  #G"
var exe_1_5 = "@זלמן  #Z@יהודה #Y@ויקטור #V@שרה  #S@קוויבק #Q@תומר  #T@מקסיקו  #X@וושינגטון #W"
var exe_1_6 = "@הולנד-  אוׁ #O@אסתר - אֶ  #E@סידני - אִ #I@אפריקה - אֱ  #A@פאַזְל - אַ  #U"
var exe_1_7 = "@אַי    #time@אֶ   #bed@אַ   #fun@אִ   #in@אֱ   #bad@אִי   #here@יוּ   #cute@אֵי    #name"
var exe_1_8 = "@ אֱ #fat@אוֹ   #dog@אֵי    #rain@אוֹוּ   #soap@אִי   #meat@אֶ    #bed"
var exe_1_9 = "@כמו O           #walk@בסיסי  צליל     #bad@אָ  כמו           #father"

exercises = [0,0,0,exe_1_3,exe_1_4, exe_1_5,exe_1_6,exe_1_7,exe_1_8,exe_1_9]